anonymousvpn
armitage
armory
bot-framework-emulator	
dropbox
dynamodb-local
gpg-suite
lastpass
guitar-pro
microsoft-excel
microsoft-office
microsoft-powerpoint
microsoft-outlook
microsoft-teams
microsoft-word
mysqlworkbench
tableau
virtualbox
vnc-viewer
vnc-server
rss
redis
protonvpn
oracle-jdk
oracle-jdk-javadoc
mysql-utilities
lastpass
metasploit
webpack-dashboard
zoom
